{
  "products": {
    "1": "Kinda Games",
    "2": "Security Player",
    "3": "Elegant Games"
  },
  "headerData": {
    "header1": {
      "1": "Play an unlimited number of times more than 40 games"
    },
    "header2": {
      "1": "Single Partnership."
    },
    "startBtn": { "ar": { "1": "ابدء الان" }, "en": { "1": "Start Now" } }
  },
  "footerData": {
    "header1": {
      "1": "Welcome in"
    },
    "header2": {
      "1": "Follow us"
    },
    "paragraph1": {
      "1": "40+ games are waiting for you. Sign up and start playing now... new games and new challenges every day."
    },
    "copyright": {
      "1": "all rights are save"
    },
    "internalLinks": {
      "link0": { "1": "Home" },
      "link1": { "1": "Games" },
      "link2": { "1": "Privacy" },
      "link3": { "1": "Terms" }
    }
  },
  "termsData": {
    "header1": {
      "1": "Welcome in"
    },
    "list0": {
      "item0": {
        "1": "a. By clicking on the subscribed button mentioned, you agree to the terms and conditions below"
      },
      "item1": {
        "1": "B. The paid subscription will start automatically after the free period."
      },
      "item2": {
        "1": "C. No obligation, you can cancel your subscription at any time by sending [unsub KG] to 1151."
      },
      "item3": {
        "1": "D. For support, contact us at support@kinda.games."
      },
      "item4": {
        "1": "e. The trial period is valid for new customers only."
      }
    },
    "list1": {
      "item0": {
        "1": "a. By clicking on the subscribed button mentioned, you agree to the terms and conditions below"
      },
      "item1": {
        "1": "B. The paid subscription will start automatically after the free period."
      },
      "item2": {
        "1": "C. No obligation, you can cancel your subscription at any time by sending [unsub KG] to 1151."
      },
      "item3": {
        "1": "D. For support, contact us at support@kinda.games."
      },
      "item4": {
        "1": "e. The trial period is valid for new customers only."
      }
    }
  },
  "privacyData": {
    "header1": {
      "1": "Welcome in"
    },
    "list1": {
      "item0": {
        "1": "At kindaGames, accessible from kinda.games, one of our main priorities is the privacy of our visitors. This Privacy Policy document contains types of information that is collected and recorded by kindaGames and how we use it. If you have additional questions or require more information about our Privacy Policy, do not hesitate to contact us. This Privacy Policy applies only to our online activities and is valid for visitors to our website with regards to the information that they shared and/or collect in kindaGames. This policy is not applicable to any information collected offline or via channels other than this website. Consent By using our website, you hereby consent to our Privacy Policy and agree to its terms. Information we collect The personal information that you are asked to provide, and the reasons why you are asked to provide it, will be made clear to you at the point we ask you to provide your personal information. If you contact us directly, we may receive additional information about you such as your name, email address, phone number, the contents of the message and/or attachments you may send us, and any other information you may choose to provide."
      }
    }
  }
}
